import first from '../../public/image/boardings/board-1.svg'
import second from '../../public/image/boardings/board-2.svg'
import third from '../../public/image/boardings/board-3.svg'

export const images = [
    { id: 0, src: first, alt: 'First', title: 'هوشان، یک تیم دانش‌بنیان در حوزه مدل‌های زبانی هوش مصنوعی است که در سال 1398 شروع به کار کرد. هدف این محصول، ساده‌تر و ارزان‌تر کردن دسترسی کاربران به ابزارهای مبتنی بر هوش مصنوعی است.' },
    { id: 1, src: second, alt: 'Second', title: 'ما در هوشان، متعهد به ارتقای دانش و هموارسازی راه پیشرفت همه‌ی فارسی‌زبانان هستیم. ما بر این باوریم که هوش مصنوعی ابزاری قدرتمند برای یادگیری و رشد در جهان امروز و پیش شرطی برای ورود به آینده است. در هوشان ابزارهای مختلف هوش مصنوعی را برای کمک به فارسی‌زبانان در یادگیری و پیشرفت شغلی و فردی ارائه می‌دهیم.' },
    { id: 2, src: third, alt: 'Third', title: 'بدون شما هیچ ارزشی خلق نخواهد شد. ما روی شما حساب کرده‌ایم. با به اشتراک گذاشتن تجربه کاربری خود در هوشان با دوستانتان و یا کسانی که می‌توانند از هوشان بهره مند شوند، ما را در ایفای رسالت اجتماعی خود یاری کنید.' }
]